Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: The server rejected the password. Automatic sync is paused until you re-enter it below.
de: Der Server hat das Passwort abgelehnt. Die automatische Synchronisierung ist pausiert, bis du es unten erneut eingibst.
es: El servidor ha rechazado la contraseña. La sincronización automática está en pausa hasta que la vuelvas a introducir abajo.
fr: Le serveur a refusé le mot de passe. La synchronisation automatique est en pause jusqu’à ce que vous le saisissiez à nouveau ci-dessous.
it: Il server ha rifiutato la password. La sincronizzazione automatica è in pausa finché non la reinserisci qui sotto.
ja: サーバがパスワードを拒否しました。下で再入力するまで自動同期は一時停止します。
ko: 서버가 암호를 거부했습니다. 아래에 다시 입력할 때까지 자동 동기화가 일시 정지됩니다.
nl: De server heeft het wachtwoord geweigerd. Automatische synchronisatie is gepauzeerd totdat je het hieronder opnieuw invoert.
pl: Serwer odrzucił hasło. Automatyczna synchronizacja jest wstrzymana, dopóki nie wpiszesz go ponownie poniżej.
pt_br: O servidor recusou a senha. A sincronização automática fica pausada até você digitá-la novamente abaixo.
ru: Сервер отклонил пароль. Автоматическая синхронизация приостановлена, пока вы не введете его снова ниже.
sv: Servern avvisade lösenordet. Automatisk synkronisering är pausad tills du anger det igen nedan.
tr: Sunucu parolayı reddetti. Aşağıya yeniden girene kadar otomatik eşzamanlama duraklatıldı.
zh_hans: 服务器拒绝了密码。在你于下方重新输入之前，自动同步将暂停。
zh_hant: 伺服器拒絕了密碼。在你於下方重新輸入之前，自動同步會暫停。

source: The server rejected the user name or password
de: Der Server hat den Benutzernamen oder das Passwort abgelehnt
es: El servidor ha rechazado el nombre de usuario o la contraseña
fr: Le serveur a refusé le nom d’utilisateur ou le mot de passe
it: Il server ha rifiutato il nome utente o la password
ja: サーバがユーザ名またはパスワードを拒否しました
ko: 서버가 사용자 이름 또는 암호를 거부했습니다
nl: De server heeft de gebruikersnaam of het wachtwoord geweigerd
pl: Serwer odrzucił nazwę użytkownika lub hasło
pt_br: O servidor recusou o nome de usuário ou a senha
ru: Сервер отклонил имя пользователя или пароль
sv: Servern avvisade användarnamnet eller lösenordet
tr: Sunucu kullanıcı adını veya parolayı reddetti
zh_hans: 服务器拒绝了用户名或密码
zh_hant: 伺服器拒絕了使用者名稱或密碼

source: The server sent an unreadable answer (%@)
de: Der Server hat eine unlesbare Antwort gesendet (%@)
es: El servidor ha enviado una respuesta ilegible (%@)
fr: Le serveur a envoyé une réponse illisible (%@)
it: Il server ha inviato una risposta illeggibile (%@)
ja: サーバが読み取れない応答を送信しました（%@）
ko: 서버가 읽을 수 없는 응답을 보냈습니다(%@)
nl: De server stuurde een onleesbaar antwoord (%@)
pl: Serwer wysłał nieczytelną odpowiedź (%@)
pt_br: O servidor enviou uma resposta ilegível (%@)
ru: Сервер прислал нечитаемый ответ (%@)
sv: Servern skickade ett oläsbart svar (%@)
tr: Sunucu okunamayan bir yanıt gönderdi (%@)
zh_hans: 服务器发送了无法读取的响应（%@）
zh_hant: 伺服器傳送了無法讀取的回應（%@）

source: The shared document arrived damaged.
de: Das geteilte Dokument ist beschädigt angekommen.
es: El documento compartido ha llegado dañado.
fr: Le document partagé est arrivé endommagé.
it: Il documento condiviso è arrivato danneggiato.
ja: 共有された書類は破損した状態で届きました。
ko: 공유된 문서가 손상된 상태로 도착했습니다.
nl: Het gedeelde document kwam beschadigd aan.
pl: Udostępniony dokument dotarł uszkodzony.
pt_br: O documento compartilhado chegou danificado.
ru: Общий документ пришел поврежденным.
sv: Det delade dokumentet kom fram skadat.
tr: Paylaşılan belge hasarlı geldi.
zh_hans: 共享的文稿到达时已损坏。
zh_hant: 共享的文件到達時已損毀。

source: The shared document arrived empty.
de: Das geteilte Dokument ist leer angekommen.
es: El documento compartido ha llegado vacío.
fr: Le document partagé est arrivé vide.
it: Il documento condiviso è arrivato vuoto.
ja: 共有された書類は空の状態で届きました。
ko: 공유된 문서가 비어 있는 상태로 도착했습니다.
nl: Het gedeelde document kwam leeg aan.
pl: Udostępniony dokument dotarł pusty.
pt_br: O documento compartilhado chegou vazio.
ru: Общий документ пришел пустым.
sv: Det delade dokumentet kom fram tomt.
tr: Paylaşılan belge boş geldi.
zh_hans: 共享的文稿到达时为空。
zh_hant: 共享的文件到達時為空。

source: The shared document couldn't be saved: %@
de: Das geteilte Dokument konnte nicht gesichert werden: %@
es: No se ha podido guardar el documento compartido: %@
fr: Impossible d’enregistrer le document partagé : %@
it: Impossibile salvare il documento condiviso: %@
ja: 共有された書類を保存できませんでした：%@
ko: 공유된 문서를 저장할 수 없습니다: %@
nl: Het gedeelde document kan niet worden bewaard: %@
pl: Nie można zachować udostępnionego dokumentu: %@
pt_br: Não foi possível salvar o documento compartilhado: %@
ru: Не удалось сохранить общий документ: %@
sv: Det delade dokumentet kunde inte sparas: %@
tr: Paylaşılan belge kaydedilemedi: %@
zh_hans: 无法存储共享的文稿：%@
zh_hant: 無法儲存共享的文件：%@

source: The shared document is too large to open.
de: Das geteilte Dokument ist zu groß zum Öffnen.
es: El documento compartido es demasiado grande para abrirlo.
fr: Le document partagé est trop volumineux pour être ouvert.
it: Il documento condiviso è troppo grande per essere aperto.
ja: 共有された書類は大きすぎるため開けません。
ko: 공유된 문서가 너무 커서 열 수 없습니다.
nl: Het gedeelde document is te groot om te openen.
pl: Udostępniony dokument jest za duży, aby go otworzyć.
pt_br: O documento compartilhado é grande demais para abrir.
ru: Общий документ слишком большой, чтобы его открыть.
sv: Det delade dokumentet är för stort för att öppnas.
tr: Paylaşılan belge açmak için çok büyük.
zh_hans: 共享的文稿太大，无法打开。
zh_hant: 共享的文件太大，無法打開。

source: The sync was stopped
de: Die Synchronisierung wurde gestoppt
es: Se ha detenido la sincronización
fr: La synchronisation a été arrêtée
it: La sincronizzazione è stata interrotta
ja: 同期が停止しました
ko: 동기화가 중단되었습니다
nl: De synchronisatie is gestopt
pl: Synchronizacja została zatrzymana
pt_br: A sincronização foi interrompida
ru: Синхронизация остановлена
sv: Synkroniseringen stoppades
tr: Eşzamanlama durduruldu
zh_hans: 同步已停止
zh_hant: 同步已停止

source: Theme
de: Thema
es: Tema
fr: Thème
it: Tema
ja: テーマ
ko: 테마
nl: Thema
pl: Motyw
pt_br: Tema
ru: Тема
sv: Tema
tr: Tema
zh_hans: 主题
zh_hant: 主題

source: There is no handwriting on this page.
de: Auf dieser Seite gibt es keine Handschrift.
es: No hay escritura a mano en esta página.
fr: Il n’y a pas d’écriture manuscrite sur cette page.
it: In questa pagina non c’è scrittura a mano.
ja: このページには手書きがありません。
ko: 이 페이지에 손글씨가 없습니다.
nl: Er staat geen handschrift op deze pagina.
pl: Na tej stronie nie ma pisma odręcznego.
pt_br: Não há escrita à mão nesta página.
ru: На этой странице нет рукописного текста.
sv: Det finns ingen handskrift på den här sidan.
tr: Bu sayfada el yazısı yok.
zh_hans: 此页面上没有手写内容。
zh_hant: 此頁面上沒有手寫內容。

source: There is nothing to paste into this card.
de: Es gibt nichts, was in diese Karte eingesetzt werden kann.
es: No hay nada que pegar en esta tarjeta.
fr: Il n’y a rien à coller dans cette fiche.
it: Non c’è niente da incollare in questa scheda.
ja: このカードにペーストするものがありません。
ko: 이 카드에 붙여넣을 항목이 없습니다.
nl: Er is niets om in deze kaart te plakken.
pl: Nie ma nic do wklejenia do tej fiszki.
pt_br: Não há nada para colar neste cartão.
ru: В эту карточку нечего вставить.
sv: Det finns inget att klistra in i det här kortet.
tr: Bu karta yapıştırılacak bir şey yok.
zh_hans: 没有可粘贴到此卡片的内容。
zh_hant: 沒有可貼到此卡片的內容。

source: There isn't enough free space to copy the library. It needs about %@.
de: Es ist nicht genug freier Speicher vorhanden, um die Bibliothek zu kopieren. Benötigt werden etwa %@.
es: No hay suficiente espacio libre para copiar la biblioteca. Necesita unos %@.
fr: L’espace libre est insuffisant pour copier la bibliothèque. Il faut environ %@.
it: Lo spazio libero non è sufficiente per copiare la libreria. Servono circa %@.
ja: ライブラリをコピーするための空き領域が足りません。約%@必要です。
ko: 라이브러리를 복사할 여유 공간이 부족합니다. 약 %@이(가) 필요합니다.
nl: Er is niet genoeg vrije ruimte om de bibliotheek te kopiëren. Er is ongeveer %@ nodig.
pl: Za mało wolnego miejsca, aby skopiować bibliotekę. Potrzeba około %@.
pt_br: Não há espaço livre suficiente para copiar a biblioteca. São necessários cerca de %@.
ru: Недостаточно свободного места для копирования библиотеки. Нужно около %@.
sv: Det finns inte tillräckligt med ledigt utrymme för att kopiera biblioteket. Det behövs cirka %@.
tr: Kitaplığı kopyalamak için yeterli boş alan yok. Yaklaşık %@ gerekiyor.
zh_hans: 没有足够的可用空间来拷贝资料库。大约需要 %@。
zh_hant: 沒有足夠的可用空間來拷貝資料庫。大約需要 %@。

source: There isn't enough space to receive the shared file.
de: Es ist nicht genug Speicherplatz vorhanden, um die geteilte Datei zu empfangen.
es: No hay espacio suficiente para recibir el archivo compartido.
fr: L’espace est insuffisant pour recevoir le fichier partagé.
it: Lo spazio non è sufficiente per ricevere il file condiviso.
ja: 共有ファイルを受信するための空き領域が足りません。
ko: 공유된 파일을 받을 공간이 부족합니다.
nl: Er is niet genoeg ruimte om het gedeelde bestand te ontvangen.
pl: Za mało miejsca, aby odebrać udostępniony plik.
pt_br: Não há espaço suficiente para receber o arquivo compartilhado.
ru: Недостаточно места для получения общего файла.
sv: Det finns inte tillräckligt med utrymme för att ta emot den delade filen.
tr: Paylaşılan dosyayı almak için yeterli alan yok.
zh_hans: 空间不足，无法接收共享的文件。
zh_hant: 空間不足，無法接收共享的檔案。

source: These work while you are not typing in a text box.
de: Diese funktionieren, solange du nicht in einem Textfeld tippst.
es: Funcionan mientras no escribes en un cuadro de texto.
fr: Ils fonctionnent lorsque vous ne saisissez pas de texte dans une zone de texte.
it: Funzionano quando non stai scrivendo in un riquadro di testo.
ja: テキストボックスに入力していないときに使えます。
ko: 텍스트 상자에 입력하지 않을 때 작동합니다.
nl: Deze werken wanneer je niet in een tekstvak typt.
pl: Działają, gdy nie piszesz w polu tekstowym.
pt_br: Funcionam quando você não está digitando em uma caixa de texto.
ru: Работают, когда вы не вводите текст в текстовом поле.
sv: De här fungerar när du inte skriver i en textruta.
tr: Bunlar bir metin kutusuna yazmıyorken çalışır.
zh_hans: 未在文本框中键入时可用。
zh_hant: 未在文字框中輸入時可用。

source: These work while you type in a text box.
de: Diese funktionieren, während du in einem Textfeld tippst.
es: Funcionan mientras escribes en un cuadro de texto.
fr: Ils fonctionnent pendant que vous saisissez du texte dans une zone de texte.
it: Funzionano mentre scrivi in un riquadro di testo.
ja: テキストボックスに入力しているときに使えます。
ko: 텍스트 상자에 입력하는 동안 작동합니다.
nl: Deze werken terwijl je in een tekstvak typt.
pl: Działają, gdy piszesz w polu tekstowym.
pt_br: Funcionam enquanto você digita em uma caixa de texto.
ru: Работают, пока вы вводите текст в текстовом поле.
sv: De här fungerar medan du skriver i en textruta.
tr: Bunlar bir metin kutusuna yazarken çalışır.
zh_hans: 在文本框中键入时可用。
zh_hant: 在文字框中輸入時可用。

source: Thick
de: Dick
es: Grueso
fr: Épais
it: Spesso
ja: 太い
ko: 두껍게
nl: Dik
pl: Gruba
pt_br: Grossa
ru: Толстая
sv: Tjock
tr: Kalın
zh_hans: 粗
zh_hant: 粗

source: Thicker Preset
de: Dickere Vorgabe
es: Preajuste más grueso
fr: Préréglage plus épais
it: Preimpostazione più spessa
ja: 太いプリセット
ko: 더 두꺼운 프리셋
nl: Dikkere voorinstelling
pl: Grubsze ustawienie
pt_br: Predefinição Mais Grossa
ru: Более толстый пресет
sv: Tjockare förinställning
tr: Daha Kalın Hazır Ayar
zh_hans: 更粗的预设
zh_hant: 較粗的預設組

source: Thickness
de: Stärke
es: Grosor
fr: Épaisseur
it: Spessore
ja: 太さ
ko: 두께
nl: Dikte
pl: Grubość
pt_br: Espessura
ru: Толщина
sv: Tjocklek
tr: Kalınlık
zh_hans: 粗细
zh_hant: 粗細

source: Thickness %lld
de: Stärke %lld
es: Grosor %lld
fr: Épaisseur %lld
it: Spessore %lld
ja: 太さ%lld
ko: 두께 %lld
nl: Dikte %lld
pl: Grubość %lld
pt_br: Espessura %lld
ru: Толщина %lld
sv: Tjocklek %lld
tr: Kalınlık %lld
zh_hans: 粗细 %lld
zh_hant: 粗細 %lld

source: Thin
de: Dünn
es: Fino
fr: Fin
it: Sottile
ja: 細い
ko: 얇게
nl: Dun
pl: Cienka
pt_br: Fina
ru: Тонкая
sv: Tunn
tr: İnce
zh_hans: 细
zh_hant: 細

source: Think
de: Nachdenken
es: Pensar
fr: Réflexion
it: Riflessione
ja: 考え中
ko: 생각
nl: Nadenken
pl: Zastanów się
pt_br: Pensar
ru: Подумать
sv: Fundera
tr: Düşün
zh_hans: 思考
zh_hant: 思考

source: Thinner Preset
de: Dünnere Vorgabe
es: Preajuste más fino
fr: Préréglage plus fin
it: Preimpostazione più sottile
ja: 細いプリセット
ko: 더 얇은 프리셋
nl: Dunnere voorinstelling
pl: Cieńsze ustawienie
pt_br: Predefinição Mais Fina
ru: Более тонкий пресет
sv: Tunnare förinställning
tr: Daha İnce Hazır Ayar
zh_hans: 更细的预设
zh_hant: 較細的預設組

source: This Page
de: Diese Seite
es: Esta página
fr: Cette page
it: Questa pagina
ja: このページ
ko: 이 페이지
nl: Deze pagina
pl: Ta strona
pt_br: Esta Página
ru: Эта страница
sv: Den här sidan
tr: Bu Sayfa
zh_hans: 此页面
zh_hant: 此頁面

source: This address isn't on your local network or Tailscale. Only pair with a bridge you set up.
de: Diese Adresse ist nicht in deinem lokalen Netzwerk oder in Tailscale. Kopple nur mit einer Bridge, die du selbst eingerichtet hast.
es: Esta dirección no está en tu red local ni en Tailscale. Enlaza solo con un puente que hayas configurado tú.
fr: Cette adresse n’est ni sur votre réseau local ni sur Tailscale. Jumelez uniquement avec une passerelle que vous avez configurée.
it: Questo indirizzo non è sulla rete locale né su Tailscale. Abbina solo un bridge che hai configurato tu.
ja: このアドレスはローカルネットワークにもTailscaleにもありません。自分で設定したブリッジとのみペアリングしてください。
ko: 이 주소는 로컬 네트워크나 Tailscale에 없습니다. 직접 설정한 브리지와만 페어링하십시오.
nl: Dit adres staat niet op je lokale netwerk of Tailscale. Koppel alleen met een bridge die je zelf hebt ingesteld.
pl: Ten adres nie jest w Twojej sieci lokalnej ani w Tailscale. Paruj tylko z mostkiem, który sam skonfigurowałeś.
pt_br: Este endereço não está na sua rede local nem no Tailscale. Emparelhe apenas com uma ponte que você configurou.
ru: Этот адрес не в вашей локальной сети и не в Tailscale. Подключайтесь только к мосту, который вы настроили сами.
sv: Den här adressen finns inte på ditt lokala nätverk eller Tailscale. Parkoppla bara med en brygga du själv har ställt in.
tr: Bu adres yerel ağınızda veya Tailscale’de değil. Yalnızca kendi ayarladığınız bir köprüyle eşleyin.
zh_hans: 此地址不在你的本地网络或 Tailscale 上。请仅与你自己设置的桥接配对。
zh_hant: 此位址不在你的區域網路或 Tailscale 上。請僅與你自己設定的橋接配對。

source: This address uses http, so the password is sent unencrypted.
de: Diese Adresse verwendet http, daher wird das Passwort unverschlüsselt gesendet.
es: Esta dirección usa http, así que la contraseña se envía sin cifrar.
fr: Cette adresse utilise http : le mot de passe est donc envoyé sans chiffrement.
it: Questo indirizzo usa http, quindi la password viene inviata senza crittografia.
ja: このアドレスはhttpを使用しているため、パスワードは暗号化されずに送信されます。
ko: 이 주소는 http를 사용하므로 암호가 암호화되지 않은 상태로 전송됩니다.
nl: Dit adres gebruikt http, dus het wachtwoord wordt onversleuteld verstuurd.
pl: Ten adres używa http, więc hasło jest wysyłane bez szyfrowania.
pt_br: Este endereço usa http, então a senha é enviada sem criptografia.
ru: Этот адрес использует http, поэтому пароль отправляется без шифрования.
sv: Den här adressen använder http, så lösenordet skickas okrypterat.
tr: Bu adres http kullandığından parola şifrelenmeden gönderilir.
zh_hans: 此地址使用 http，因此密码会以未加密方式发送。
zh_hant: 此位址使用 http，因此密碼會以未加密方式傳送。

source: This board holds %@ of %@ items.
de: Diese Tafel enthält %@ von %@ Objekten.
es: Este tablero contiene %@ de %@ ítems.
fr: Ce tableau contient %@ éléments sur %@.
it: Questa tavola contiene %@ di %@ elementi.
ja: このボードには%@/%@個の項目があります。
ko: 이 보드에 항목 %@/%@개가 있습니다.
nl: Dit bord bevat %@ van %@ onderdelen.
pl: Ta plansza zawiera elementy: %@ z %@.
pt_br: Este quadro contém %@ de %@ itens.
ru: На этой доске объектов: %@ из %@.
sv: Den här tavlan innehåller %@ av %@ objekt.
tr: Bu tahtada %@ / %@ öğe var.
zh_hans: 此画板包含 %@ 个项目（上限 %@ 个）。
zh_hant: 此畫板包含 %@ 個項目（上限 %@ 個）。

source: This board is full, so writing on it is paused. Add a board, or erase items or move them to another board.
de: Diese Tafel ist voll, daher ist das Schreiben darauf pausiert. Füge eine Tafel hinzu oder radiere Objekte bzw. bewege sie auf eine andere Tafel.
es: Este tablero está lleno, así que la escritura está en pausa. Añade un tablero, o borra ítems o muévelos a otro tablero.
fr: Ce tableau est plein : l’écriture y est donc en pause. Ajoutez un tableau, ou effacez des éléments ou déplacez-les vers un autre tableau.
it: Questa tavola è piena, quindi la scrittura è in pausa. Aggiungi una tavola, oppure cancella gli elementi o spostali in un’altra tavola.
ja: このボードはいっぱいのため、書き込みは一時停止しています。ボードを追加するか、項目を消去するか別のボードに移動してください。
ko: 이 보드가 가득 차서 쓰기가 일시 정지되었습니다. 보드를 추가하거나 항목을 지우거나 다른 보드로 이동하십시오.
nl: Dit bord is vol, dus schrijven erop is gepauzeerd. Voeg een bord toe, of gum onderdelen of verplaats ze naar een ander bord.
pl: Ta plansza jest pełna, więc pisanie na niej jest wstrzymane. Dodaj planszę albo wymaż elementy lub przenieś je na inną planszę.
pt_br: Este quadro está cheio, então a escrita nele está pausada. Adicione um quadro, ou apague itens ou mova-os para outro quadro.
ru: Эта доска заполнена, поэтому письмо на ней приостановлено. Добавьте доску либо сотрите объекты или переместите их на другую доску.
sv: Den här tavlan är full, så skrivandet på den är pausat. Lägg till en tavla eller sudda objekt eller flytta dem till en annan tavla.
tr: Bu tahta dolu olduğundan üzerine yazma duraklatıldı. Bir tahta ekleyin veya öğeleri silin ya da başka bir tahtaya taşıyın.
zh_hans: 此画板已满，因此已暂停在其上书写。请添加画板，或擦除项目或将其移到其他画板。
zh_hant: 此畫板已滿，因此已暫停在其上書寫。請加入畫板，或擦除項目或將其移到其他畫板。

source: This board is full. Add a board, or erase or move items, to keep writing.
de: Diese Tafel ist voll. Füge eine Tafel hinzu oder radiere bzw. bewege Objekte, um weiterzuschreiben.
es: Este tablero está lleno. Añade un tablero, o borra o mueve ítems, para seguir escribiendo.
fr: Ce tableau est plein. Ajoutez un tableau, ou effacez ou déplacez des éléments, pour continuer à écrire.
it: Questa tavola è piena. Aggiungi una tavola, oppure cancella o sposta gli elementi, per continuare a scrivere.
ja: このボードはいっぱいです。書き続けるには、ボードを追加するか、項目を消去または移動してください。
ko: 이 보드가 가득 찼습니다. 계속 쓰려면 보드를 추가하거나 항목을 지우거나 이동하십시오.
nl: Dit bord is vol. Voeg een bord toe, of gum of verplaats onderdelen, om verder te schrijven.
pl: Ta plansza jest pełna. Dodaj planszę albo wymaż lub przenieś elementy, aby pisać dalej.
pt_br: Este quadro está cheio. Adicione um quadro, ou apague ou mova itens, para continuar escrevendo.
ru: Эта доска заполнена. Добавьте доску либо сотрите или переместите объекты, чтобы продолжить.
sv: Den här tavlan är full. Lägg till en tavla eller sudda eller flytta objekt för att fortsätta skriva.
tr: Bu tahta dolu. Yazmaya devam etmek için bir tahta ekleyin veya öğeleri silin ya da taşıyın.
zh_hans: 此画板已满。请添加画板，或擦除或移动项目，以继续书写。
zh_hant: 此畫板已滿。請加入畫板，或擦除或移動項目，以繼續書寫。

source: This build can't change the library folder, so notes stay in %@ › Nib.
de: Dieser Build kann den Bibliotheksordner nicht ändern, daher bleiben die Notizen in %@ › Nib.
es: Esta compilación no puede cambiar la carpeta de la biblioteca, así que las notas se quedan en %@ › Nib.
fr: Cette version ne peut pas changer le dossier de la bibliothèque : les notes restent donc dans %@ › Nib.
it: Questa build non può cambiare la cartella della libreria, quindi le note restano in %@ › Nib.
ja: このビルドではライブラリフォルダを変更できないため、ノートは%@ › Nibに保存されます。
ko: 이 빌드에서는 라이브러리 폴더를 변경할 수 없으므로 노트는 %@ › Nib에 유지됩니다.
nl: Deze build kan de bibliotheekmap niet wijzigen, dus notities blijven in %@ › Nib.
pl: Ta kompilacja nie może zmienić folderu biblioteki, więc notatki pozostają w %@ › Nib.
pt_br: Esta versão não pode alterar a pasta da biblioteca, então as notas ficam em %@ › Nib.
ru: В этой сборке нельзя изменить папку библиотеки, поэтому заметки остаются в %@ › Nib.
sv: Den här versionen kan inte ändra biblioteksmappen, så anteckningarna stannar i %@ › Nib.
tr: Bu derleme kitaplık klasörünü değiştiremez; bu yüzden notlar %@ › Nib içinde kalır.
zh_hans: 此版本无法更改资料库文件夹，因此笔记保留在%@ › Nib 中。
zh_hant: 此版本無法更改資料庫檔案夾，因此筆記會保留在%@ › Nib 中。

source: This build can't change the library folder.
de: Dieser Build kann den Bibliotheksordner nicht ändern.
es: Esta compilación no puede cambiar la carpeta de la biblioteca.
fr: Cette version ne peut pas changer le dossier de la bibliothèque.
it: Questa build non può cambiare la cartella della libreria.
ja: このビルドではライブラリフォルダを変更できません。
ko: 이 빌드에서는 라이브러리 폴더를 변경할 수 없습니다.
nl: Deze build kan de bibliotheekmap niet wijzigen.
pl: Ta kompilacja nie może zmienić folderu biblioteki.
pt_br: Esta versão não pode alterar a pasta da biblioteca.
ru: В этой сборке нельзя изменить папку библиотеки.
sv: Den här versionen kan inte ändra biblioteksmappen.
tr: Bu derleme kitaplık klasörünü değiştiremez.
zh_hans: 此版本无法更改资料库文件夹。
zh_hant: 此版本無法更改資料庫檔案夾。

source: This build of Nib has no MCP bridge, or safe mode turned it off.
de: Dieser Build von Nib hat keine MCP-Bridge, oder der abgesicherte Modus hat sie deaktiviert.
es: Esta compilación de Nib no tiene puente MCP, o el modo seguro lo ha desactivado.
fr: Cette version de Nib n’a pas de passerelle MCP, ou le mode sans échec l’a désactivée.
it: Questa build di Nib non ha un bridge MCP, oppure la modalità provvisoria lo ha disattivato.
ja: このビルドのNibにはMCPブリッジがないか、セーフモードによってオフになっています。
ko: 이 Nib 빌드에는 MCP 브리지가 없거나 안전 모드에서 브리지를 껐습니다.
nl: Deze build van Nib heeft geen MCP-bridge, of de veilige modus heeft hem uitgezet.
pl: Ta kompilacja Nib nie ma mostka MCP lub tryb awaryjny go wyłączył.
pt_br: Esta versão do Nib não tem ponte MCP, ou o modo de segurança a desativou.
ru: В этой сборке Nib нет моста MCP, или его выключил безопасный режим.
sv: Den här versionen av Nib har ingen MCP-brygga, eller så har felsäkert läge stängt av den.
tr: Bu Nib derlemesinde MCP köprüsü yok veya güvenli mod onu kapattı.
zh_hans: 此版本的 Nib 没有 MCP 桥接，或安全模式已将其关闭。
zh_hant: 此版本的 Nib 沒有 MCP 橋接，或安全模式已將其關閉。

source: This build of Nib has no password lock, or safe mode turned it off.
de: Dieser Build von Nib hat keine Passwortsperre, oder der abgesicherte Modus hat sie deaktiviert.
es: Esta compilación de Nib no tiene bloqueo con contraseña, o el modo seguro lo ha desactivado.
fr: Cette version de Nib n’a pas de verrouillage par mot de passe, ou le mode sans échec l’a désactivé.
it: Questa build di Nib non ha il blocco con password, oppure la modalità provvisoria lo ha disattivato.
ja: このビルドのNibにはパスワードロックがないか、セーフモードによってオフになっています。
ko: 이 Nib 빌드에는 암호 잠금이 없거나 안전 모드에서 암호 잠금을 껐습니다.
nl: Deze build van Nib heeft geen wachtwoordvergrendeling, of de veilige modus heeft die uitgezet.
pl: Ta kompilacja Nib nie ma blokady hasłem lub tryb awaryjny ją wyłączył.
pt_br: Esta versão do Nib não tem bloqueio por senha, ou o modo de segurança o desativou.
ru: В этой сборке Nib нет блокировки паролем, или ее выключил безопасный режим.
sv: Den här versionen av Nib har inget lösenordslås, eller så har felsäkert läge stängt av det.
tr: Bu Nib derlemesinde parola kilidi yok veya güvenli mod onu kapattı.
zh_hans: 此版本的 Nib 没有密码锁，或安全模式已将其关闭。
zh_hant: 此版本的 Nib 沒有密碼鎖，或安全模式已將其關閉。

source: This can't be undone.
de: Dies kann nicht widerrufen werden.
es: Esta acción no se puede deshacer.
fr: Cette action est irréversible.
it: L’azione non può essere annullata.
ja: この操作は取り消せません。
ko: 이 작업은 실행 취소할 수 없습니다.
nl: Dit kan niet ongedaan worden gemaakt.
pl: Tej czynności nie można cofnąć.
pt_br: Esta ação não pode ser desfeita.
ru: Это действие нельзя отменить.
sv: Det här går inte att ångra.
tr: Bu işlem geri alınamaz.
zh_hans: 此操作无法撤销。
zh_hant: 此動作無法還原。

source: This collection is empty.
de: Diese Sammlung ist leer.
es: Esta colección está vacía.
fr: Cette collection est vide.
it: Questa raccolta è vuota.
ja: このコレクションは空です。
ko: 이 모음은 비어 있습니다.
nl: Deze verzameling is leeg.
pl: Ta kolekcja jest pusta.
pt_br: Esta coleção está vazia.
ru: Эта коллекция пуста.
sv: Den här samlingen är tom.
tr: Bu koleksiyon boş.
zh_hans: 此收藏集为空。
zh_hant: 此收藏集是空的。
